/* Small Unit of Distance */
"Small Unit of Distance" = "# m";

/* Large Unit of Distance */
"Large Unit of Distance" = "0.0 km";

/* Location Error Message */
"Location Error Message" = "Location not available";

/* Location Error Title */
"Location Error Title" = "Error";

/* Location Denied Title */
"Location Denied Title" = "Denied";

/* Location Denied Message */
"Location Denied Message" = "App is not allowed to use GPS";

/* OK Button */
"OK Button" = "OK";

/* No AR Error Title */
"No AR Error Title" = "No AR Support";

/* No AR Error Message */
"No AR Error Message" = "This device does not support AR functionality!";

/* Text in Loading View while Resuming */
"AR Resuming" = "Resuming AR...";

/* Text in Loading View while Loading */
"AR Loading" = "Loading AR...";

/* Format String to format Info Label Display (heading accurate) */
"Info Label Accurate" = "Heading: %d degree";

/* Format String to format Info Label Display (heading inaccurate) */
"Info Label Inaccurate" = "Heading: %d degree (inaccurate)";